HELLO_MESAGE = '''
Цей бот створений для пошуку інформації в вікіпевії\n
Hапишіть щоб ви хотіли б знайти\n
Мова пошуку сторінок по замовчуванню Англійська - "en" для зміни мови пропишіть /lang
'''

PAGE_ISNT_EXIST = '''
Статью під ваш запит не вдалося знайти.\n
Спробуйте перефразувати чи задати інший запит
'''

LANGUAGE_CHOSE = '''
Виберіть мову: \n
Англійська - "en" \n
Українська - "uk"\n
Для вибору інакшої мови перейдіть за посиланням та напишіть код мови\n
https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes
'''

LANG_IS = '''
Вибрана мова {}
'''